
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Název parametru"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Název parametru";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pulldown parametru"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Pulldown parametru";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Kompatibilní parametry"; ObjectID = "26"; */
"26.title" = "Kompatibilní parametry";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
